[
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-fullscreen-plugin",
  "media-extended",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-wrap-with-shortcuts",
  "templater-obsidian",
  "smart-connections",
  "rpg-manager",
  "novel-word-count",
  "obsidian-linter",
  "juggl",
  "graph-analysis",
  "folder-note-plugin",
  "file-explorer-note-count",
  "fantasy-name",
  "fantasy-content-generator",
  "obsidian-dice-roller",
  "dataview",
  "calendarium",
  "advanced-canvas"
]